/* title of poople limit */
"detail.fits" = "最大人数";

/* title of meals */
"detail.meals" = "食事";

/* has wifi?(no) */
"detail.no" = "なし";

/* surplus */
"detail.only %d room left" = "あと %d 部屋！";

/* title of room size */
"detail.roomsize" = "客室サイズ";

/* title of wifi */
"detail.wifi" = "Wifi";

/* has wifi?(yes) */
"detail.yes" = "あり";

/* meals of room */
"mock.room.meals" = "朝食 + 夕食";

/* room name */
"mock.room.name" = "ベーシックルーム";

/* currency of setting view */
"setting.currency" = "通貨";

/* language of setting view */
"setting.language" = "言語";
